/* alert title when mail is not available */
"Can't Send Mail" = "ส่งเมลไม่ได้";

/* Button Title */
"Cancel" = "ยกเลิก";

/* Back Button */
"Back" = "กลับ";

/* Done Button */
"Done" = "เสร็จ";

/* Button Title in Action Sheet */
"Email" = "อีเมล";

/* Enter a new name */
"Enter a new name" = "ใส่ชื่อใหม่";

/* Title of Cell For Navigating More Apps */
"More Apps" = "แอพอื่นๆ";

/* Title of Cell For Navigation More Sites */
"More Sites" = "ไซต์อื่นๆ";

/* Tools title in sidebar header section */
"Tools" = "เครื่องมือ";

/* Apps title in sidebar header section */
"Apps" = "แอพ";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "แอพ %@";

/* Related Apps title in sidebar header section */
"Related Apps" = "แอพที่เกี่ยวข้อง";
"Related Sites" = "ไซต์ที่เกี่ยวข้อง";

/* OK */
"OK" = "ตกลง";

/* Button Title Action Sheet */
"Open in Safari" = "เปิดใน Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "นโยบายความเป็นส่วนตัว";

/* Rename */
"Rename" = "เปลี่ยนชื่อ";

/* Button Title Action Sheet */
"Share by Email" = "แชร์ทางอีเมล";

/* Button Title Action Sheet */
"Share on Twitter" = "แชร์บน Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "แชร์บน Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "แสดงน้อยลง";

/* Show # More expandable row title */
"Show %d More" = "แสดง %d ข้อมูลเพิ่มเติม";

/* Sign In */
"Sign In" = "เข้าสู่ระบบ";

/* Sign Out Button Title */
"Sign Out" = "ออกจากระบบ";

/* Title Nav for Terms of Service */
"Terms of Service" = "เงื่อนไขการให้บริการ";

/* Button Title in Action Sheet */
"Tweet" = "ทวีต";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "อุปกรณ์ของคุณไม่มีการตั้งค่าให้ส่งเมล ถ้าต้องการส่งเมล คุณต้องตั้งค่าแอคเคานท์เมล";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "เงื่อนไขและการรักษาความเป็นส่วนบุคคล";

/* Title Cell For Settings Page */
"Settings" = "การตั้งค่า";

/* Title Cell For Help Page */
"Help" = "ความช่วยเหลือ";

/* Title Cell For Rating App */
"Rate This App" = "ให้คะแนนแอพนี้";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "แตะสองครั้งเพื่อไปยังแอพสโตร์";

/* Title Cell For Sharing App */
"Share This App" = "แชร์แอพนี้";

/* Leave App Title */
"Leave %@?" = "ออกจาก %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "การทำเช่นนี้จะเปิดแอพขึ้นต่างหาก แตะปุ่ม Home สองครั้งเพื่อย้อนกลับ";

/* Send Feedback */
"Send Feedback" = "ส่งความคิดเห็น";

/* Free Button Label */
"Free" = "ฟรี";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "ไม่มีแอคเคานท์ Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "คุณสามารถเพิ่มหรือสร้างแอคเคานท์ Twitter ได้ในการตั้งค่า";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ เข้าสู่ระบบด้วยภาพเริ่มต้น";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ เข้าสู่ระบบด้วยภาพโปรไฟล์";

/* Accessibility label for logged out user */
"User is signed out." = "ผู้ใช้ลงชื่อออกแล้ว";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "เพิ่มสิ่งอื่นๆ";

/* Hint for logged in user */
"Signs out or switches user." = "ลงชื่อออกหรือสลับผู้ใช้";

/* Hint for logged out user */
"Signs in user." = "ผู้ใช้ที่ลงชื่อเข้าใช้";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "สถานะของระบบ";

